import * as Styled from "./styletebiny";


const Tebiny = () => {

   


    return (
        <Styled.Message>
            هاوڵاتی بەڕێز
            <br />*
            زانیاریەکانی سەر پێناسەکەت لە شوێنی دیاری کراو و بە فۆنتی عەرەبی
            بنووسە .
            <br />*
            زانیاریەکانی سەر پێناسەکەت هاوشێوەی پێناس یان کارتی نیشتیمانیەکەت
            بنووسە .
            <br />*
            لە کاتى سەردانت بۆ وەرگرتنەوەى پاسپۆرتەکەت پێویستە ( کارتى نیشتیمانى
            یان پێناسى بارى شارستانیت) پێبێت .
          </Styled.Message>
      );
    };
    export default Tebiny;