export default [
  {
    id: 1,
    sender: `پێداویستیەکانی دەرهێنانی پاسپۆرت بۆ جاری یەکەم:  `,
    title: `   تەسکەرە و جنسیە عێراقی  یان کارتی نیشتیمانی +کارتی زانیاری هەموویان نوسخەی اصڵی لە گەڵ یەک وێنە  `,
    starred: true
  },
  {
    id: 2,
    sender: `پێداویستیەکانی دەرهێنانی پاسپۆرت بۆ نوێ کردنەوەی پاسپۆرتی ماوە بەسەرچوو یان پەڕەکانی تەواو بووبێت:  `,
    title: ` تەسکەرە و جنسیە عێراقی  یان کارتی نیشتیمانی +کارتی زانیاری + پاسپۆرت هەموویان نوسخەی اصڵی لە گەڵ یەک وێنە `,
    starred: true
  },
  {
    id: 3,
    sender: `پێداویستیەکانی دەرهێنانی پاسپۆرت بۆ پاسپۆرتی  وون بوو یان پاسپۆری تێک چوو:  `,
    title: `   تەسکەرە و جنسیە عێراقی  یان کارتی نیشتیمانی +کارتی زانیاری + بڕیاری دادنووس هەموویان نوسخەی اصڵی لە گەڵ یەک وێنە`,
    starred: true
  },
 
  {
    id: 6,
    sender: ``,
    title: ``,
    starred: true
  }
];
